[UI_TacHUD_BuffToolTipNew]
m_strDetectionModifier="Модифiкатор виявлення"
m_strShieldHP="Щити"
m_strHackDefense="Захист вiд взлому"
m_strEndInLabel="Закiнчується через"
m_strAnyPlayer="будь-який гравець"
m_strPlayer="гравець"
m_strAlien="iнопланетянин"
m_strNeutral="нейтральний"
m_strOwner="власник"
m_strTurnStart="початок ходу"
m_strTurnEnd="кiнець ходу"
m_strActions="дiї"
m_strTurns="ходи"
m_strChanceToEnd="шанс завершення на наступному ходi"
m_strAttackRemaining="залишилося атак"
m_strTaking="Виконання"
m_strAdditionalDamge="додаткова шкода"
m_strActionsRemaining="залишилось дiй."
m_strStunEnding="Закiнчити цей хiд. Дiї доступнi на початку ходу юнiта."